<template lang="pug">
#page-QA
    section.col-md-12(v-for="(i, n) in qas")
        h3.stage-title {{i.que}}
        div.stage-content(v-html='nbr(i.ans)')
</template>

<script>
import _ from 'fn'
import sideNav from './sideNav'
export default {
    data () {
        return {
            qas : [
                {
                    que: '一、什麼是《藝文振興鼎談》座談會?',
                    ans: '長期關注並投入藝文領域的台灣藝文振興委員會，自2017年起，正式邀請台灣藝文界的專業人士，針對橫跨空間及時間多面向維度之十大類藝文領域，舉辦台灣首個《藝文振興鼎談》座談會。為台灣藝術家及文化人士，打造一片讓藝術文化得以自由恣意生長的沃土良田。'
                },{
                    que: '二、《藝文振興鼎談》如何進行?',
                    ans: '《《藝文振興鼎談》主要邀集台灣藝文界人士名家，以不具備商業目的的方式，對於其專業之藝術文化領域自由發表論述。以每周一次的方式，在OO電視進行座談會之方式召開。'
                },{
                    que: '三、《藝文振興鼎談》預計邀約參與鼎談的對象為何?',
                    ans: '《藝文振興鼎談》將針對包含「繪畫視覺、文學、雕塑、音樂、電影、戲劇/戲曲、舞蹈表演、建築、民俗技藝、生活美學、新興娛樂科技」等共五十項所有藝文領域，每個領域邀請五位至十位具代表性的藝文界人士，預計彙集海內外五百位藝術文化大師名家，以二階段為期二年的方式召開鼎談：\n\n第一階段(2017)邀約對象: 大師級 \n第二階段(2018)邀約對象: 中生代藝文人士\n第三階段(2019)邀約對象: 新生代 / 學生族群'
                },{
                    que: '四、《藝文振興鼎談》之內容將於何處露出?',
                    ans: '<ol><li>《藝文振興鼎談》每周ㄧ次之鼎談內容的精華版，將於台灣經濟日報之假日版面刊出。</li><li>《藝文振興鼎談》每周ㄧ次之鼎談內容的錄影版，將於OO網電視頻道播出。</li><li>《藝文振興鼎談》每周ㄧ次之鼎談內容的完整版，將於《藝文振興鼎談》之官方網路平台刊出。</li></ol>'
                },{
                    que: '五、《藝文振興鼎談》能協助藝文創作者達到什麼目標?',
                    ans: '我們深知，在台灣，藝術家及文化人普遍專注於創作，市場上更缺乏有系統的藝文經紀制度以及規範，導致藝文創作者在開拓國內外市場時力有未逮，普遍未能獲得應有的報償。長此以往，藝文產業未能健全發展，市場規模日益萎縮。\n\n因此，《藝文振興鼎談》將協助藝文創作者解決過往單打獨鬥所無法解決之困境，並以台灣有史以來第一個集合所有藝術領域之社群模式，共同協助藝文創作者達成下列八大目標：\n\n<ol><li>聯合向政府取得輔導與協助：藉由匯集藝文人士之共識，達到共同向政府取得實質輔導及協助振興台灣藝文產業的目標。</li><li>提高國內外文宣能見度及知名度：透過《藝文振興鼎談》的整合，在雲端生態系上形成台灣藝文群聚，共同向國際宣傳並提高知名度，組成強而有力的藝文艦隊航向國際市場。</li><li>銜接國際市場通路及商機：台灣藝文人士普遍面臨缺乏國際銷售通路的困境，《藝文振興鼎談》將協助銜接國際通路，開拓廣大商機。</li><li>協助突破藝術創作瓶頸：藉由跨領域之交流，《藝文振興鼎談》將協助藝文人士突破更多創作之瓶頸，再創藝術巔峰。</li><li>協助數位內容保護及授權機制：《藝文振興鼎談》所打造之藝文雲端生態系，具備數位內容保護及授權機制，提供完整商業模式，讓藝術家得以安心創作，不需擔心盜版，取得應有報償。</li><li>提升國際視野，促進國際交流合作：讓藝術走入生活，帶領台灣文化進入國際，是《藝文振興鼎談》最重要的使命，藉由國際交流，將讓台灣藝術文化在國發光發熱！</li><li>協助展開國際展覽推廣：透過《藝文振興鼎談》，藝術家不必再擔心拓展國際市場會面臨進入障礙，可以輕鬆推廣作品。</li></ol>'
                },{
                    que: '六、《藝文振興鼎談》聯合台灣藝文界菁英，希望達到的目的為何?',
                    ans: '<ol><li>振興台灣藝文產業:舉辦《藝文振興鼎談》，匯集台灣藝文界的老中青及學生，綜合台灣藝術文化產業各意見領袖，針對不同的藝術產業，藉由舉辦鼎談會的方式，留下歷史的紀錄見證，以達到振興台灣藝術文化之想法，達到傳承藝文產業之目的。</li><li>兩岸暨國際交流:《藝文振興鼎談》匯集台灣藝文名家並將進一步推動兩岸暨跨國之文化交流，成為台灣文化藝術家面向海外的重要平台，共創華人文化藝術之榮景!</li><li>形成文化政策:《藝文振興鼎談》形成論述，向政府提出提振藝文界整體之建議及諫言，並以推動形成適切之藝術文化政策為主要方向。</li><li>行銷台灣優秀藝術家，共同打造台灣文化出口大國: 近年來，不論是韓國或是中國，挾政府暨企業龐大的資金以及行銷資源，向台灣持續輸入文化。台灣的藝術文化因長期缺少政府及企業資源協助，不僅在國內顯得相對弱勢，更遑論文化出口。因此，《藝文振興鼎談》將藉由匯集藝術家之集體力量，達到對外行銷台灣藝文產業的目的，也讓台灣文化得以走向國際，成為如同英國、韓國、日本及中國之文化出口大國。</li></ol>'
                },{
                    que: '七、《藝文振興鼎談》對您的意義何在?',
                    ans: '<ol><li>如果您是「藝術家」，參與《藝文振興鼎談》可充分表達您的創作理念，不僅是對台灣內部，也將在國際輕鬆行銷您的藝術作品，讓市場對您的創作更熟悉，為藝術文化作品帶來更高的價值，也將為您匯集更高藝術創作能量！</li><li>如果您是「產業界人士」，您更需要了解《藝文振興鼎談》所匯集的藝文人士以及其藝術創作。通達藝術，沉浸文化，更能提升您的產業發展能量，在台灣產業亟需升級之此時，《藝文振興鼎談》所匯集之產官學研資源，將是產業界在實踐「文化產業化、產業文化化」的重要解決方案。</li><li>如果您是「政策制定者」，《藝文振興鼎談》中台灣精英藝文人士的聲音，更是您必須要傾聽的聲音，以導正台灣政策長期傾斜工業及製造業的怪像，正視文化藝術產業之發展，將是帶動台灣下ㄧ階段產業升級之重要戰略。</li></ol>'
                }
            ]
        }
    },
    methods: {
        nbr: _.nbr
    },
    components: {
        sideNav
    }
}
    
</script>

<style lang="stylus">
@import '../../css/variable.styl'

#page-QA {
    div.stage-content {
        padding-left: 2rem;
        line-height: 1.8;
        text-align: justify;
        text-align-last: left;
        ol,ul {
        }
        @media (max-width: sm-size) {
            padding: 0 1rem;
            line-height: 2;
        }
    }
    section {
        border-bottom: 1px solid _gray-dark;
        padding-bottom: 2rem;
        @media (max-width: sm-size) {
            padding: 1rem;
            border: 1px solid _gray-dark;
            margin-bottom: 1rem;
        }
        h3.stage-title {
            font-size: 1.2rem;
            @media (max-width: sm-size) {
                margin-top: 0;
            }
        }
    }
}
</style>
